[
  "obsidian-git",
  "table-editor-obsidian",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "image-converter",
  "obsidian-outliner",
  "manual-sorting",
  "number-headings-obsidian",
  "easy-typing-obsidian",
  "editing-toolbar"
]