[
  "obsidian-git",
  "table-editor-obsidian",
  "homepage",
  "image-converter",
  "obsidian-outliner",
  "manual-sorting",
  "number-headings-obsidian",
  "easy-typing-obsidian",
  "editing-toolbar",
  "dataview",
  "consistent-attachments-and-links",
  "advanced-canvas",
  "tag-wrangler",
  "cmdr",
  "obsidian-tagfolder",
  "font-size"
]